Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/13_id_458573.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Dokumeanttat
nob: Dokumenter

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: Dieđáhusat Stuorradiggái
nob: Meldinger til Stortinget

source: 13 Biras- , ealáhus- ja ...
nob: 13 Overordnede prinsipper ...

source: St.dieđ. nr. 55 ( 2000-2001 )
nob: St.meld. nr. 55 ( 2000-2001 )

source: Sámepolitihka birra
nob: Om samepolitikken

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: &lt; 12 Kultuvra ja girku
nob: &lt; 12 Kultur og kirke

source: 14 Ealáhusgárgedeapmi ... &gt;
nob: 14 Næringsutvikling og ... &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: 13 Biras- , ealáhus- ja boaittobealpolitihka bajit prinsihpat
nob: 13 Overordnede prinsipper for miljø- , nærings- og distriktspolitikken

source: Norgga eiseválddiin lea rievttálaš geatnegasvuohta gáhttet sámi kultuvrra ávnnaslaš vuđđosa , ee. ON-konvenšuvnna bokte siviila ja politihkalaš vuoigatvuođaid birra ( geahča kapihtal 3 ) .
nob: Norske myndigheter har rettslige forpliktelser når det gjelder vern av det materielle grunnlaget for samisk kultur , bl.a. gjennom FN-konvensjonen om sivile og politiske rettigheter ( se kapittel 3 ) .

source: Konvenšuvnna art. 27 bidjá ee. rájáid areálasisabahkkemiidda mat vahágahttet sámiid kultuvrra ja luondduvuđđosa .
nob: Blant annet setter konvensjonens art. 27 grenser for arealinngrep som er til skade for samenes kultur og dens naturgrunnlag .

source: Árbevirolaš sámi ealáhusat , ee. duodji , boazodoallu , guolásteapmi ja meahcásteapmi leat lagas oktavuođas luondduin .
nob: Tradisjonelle samiske næringer som duodji , reindrift , fiske og utmarksnæringer er nært knyttet til naturen .

source: Danne leat birasperspektiiva ja bistevaš gárgedeapmi hui deaŧalaš bealit sámi ealáhusain ja sámi guovlluin .
nob: Miljøperspektivet og bærekraftig utvikling er derfor svært viktige elementer i samiske næringer og i samiske områder .

source: Sámi kultuvra lea čadnojuvvon guovlluide maid riikkagottálaš perspektiivvas dadjet boaittobeallin dahje doaresbealbáikin .
nob: Samisk kultur er knyttet til områder i det som fra et nasjonalt perspektiv anses som distrikter eller utkant .

source: Danne leage bureslihkostuvvan boaittobealpolitihkka sámi guovlluin ovdahussan bisuhit ja viidásetfievrridit sámi kultuvrra ja giela .
nob: En vellykket distriktspolitikk i samiske områder er derfor en forutsetning for opprettholdelse og videreføring av samisk språk og kultur .

source: Ráđđehus háliida ain veahkehit ealáhuseallima ođasmahttin- ja nuppástuhttinbargguin , maiddái guovlluin gos sámit ásset .
nob: Regjeringen ønsker fortsatt å bidra til fornyelse og omstilling av næringslivet , også i områder med samisk bosetting .

source: Dát lea dárbbašlaš , sihke danne vai gárgeda sámi gilážiid ja sámi giela ja kultuvrra , ja maiddái ekologalaš beliid vuhtiiváldimis .
nob: Dette er nødvendig både for å fremme utviklingen av samiske bygder og samisk språk og kultur , samt ut fra økologiske hensyn .

source: Ealáhuseallin ja kultuvra leat duovdagat mat guktot láhkásis duddjojit hutkáivuođa ja ovddidit servodaga .
nob: Næringsliv og kultur er eksempler på områder som bidrar på hver sin måte til kreativitet og vekst i samfunnet .

source: Go kulturvuđđosaš ealáhusgárgedeapmi ja čavgadit ovttasbargu ealáhusaid ja kultuvrra gaskkas dahkkojuvvo ulbmillaš nannemiin , lea deaŧalaš láhčit nu ahte lassáneaddji árvolokten adno vuđolaš perspektiivan .
nob: I en målrettet satsing på kulturbasert næringsutvikling og et tettere samspill mellom næringslivet og kultur , er det derfor viktig at tilrettelegging for økt verdiskaping er et grunnleggende perspektiv .

source: Ráđđehus háliida oppalaččat dahkat buriid rámmaeavttuid ealáhusdoaimmaheapmái .
nob: Regjeringen ønsker generelt å skape gode rammevilkår for næringsutøvelse .

source: Ealáhusgárgedeami nannenbarggu juksanmearrin galgá leat gárgedit gánnáhahtti fitnodagaid .
nob: Utvikling av lønnsomme bedrifter må være målet for innsatsen i næringsutviklingen .

source: Ráđđehus atná vuođđun ahte ealáhusgárgedeami láhčin lea bures vuođđuduvvan ealáhuspolitihka bajit juksanmeriide ja prinsihpaide .
nob: Regjeringen legger til grunn at tilrettelegging for næringsutviklingen er godt forankret i næringspolitikkens overordnede mål og prinsipper .

source: Dat mearkkaša maiddái ahte buohkanas almmolaš ealáhusgárgedanviggamuš guovlluguovdasaš ja báikkálaš dásis ferte biddjojuvvot gilvonávccalaš ja gánnáhahtti fitnodagaid ja ealáhusaid gárgedeapmái main lea buorit árvoloktennávccat .
nob: Den innebærer også at den samlede offentlige næringsutviklingsinnsatsen på regionalt og lokalt nivå må rettes mot å utvikle konkurransedyktige og lønnsomme bedrifter og næringer med høy evne til verdiskaping .

source: Dán rámma siskkabealde galgá leat luomusvuohta guovlluguovdasaš heivehemiide báikkálaš ealáhuseallima ovdehusaid ja gárgedanvejolašvuođaid ektui .
nob: Innenfor rammen av dette skal det være rom for regionale tilpasninger i forhold til det lokale næringslivets forutsetninger og utviklingsmuligheter .

source: Ráđđehus áigu bargat dan guvlui ahte arvvosmahttit ođđa ealáhusdoaimmaid maid vuolggasadjin lea sámi kultuvra ja árbevirolaš ealáhusat .
nob: Regjeringen vil arbeide for å stimulere ny næringsvirksomhet med utgangspunkt i samisk kultur og tradisjonelle næringer .

source: Nana fágabirrasat ja eambbo geahččaladdan- ja gárgedanviggamuš sámi guovlluid ealáhusaid ja ealáhusgárgedeamia várás lea dán oktavuođas deaŧalaš .
nob: Sterke fagmiljøer og økt forsøks- og utviklingsinnsats i forhold til næringer og næringsutvikling i samiske områder vil i denne sammenheng være viktig .

source: Ráđđehus áigu láhčit dili vai alit gelbbolašvuohta ja ođđaáigásaš teknologiija geavahuvvo eambbo sámi árbevirolaš guovlluin ja dan láhkái dahkat vuđđosa ođđaálggahemiide ja bissovaš ássamii maiddái boahtteáiggis .
nob: Regjeringen vil legge til rette for bruk av høyere kompetanse og moderne teknologi i de tradisjonelle samiske områdene for å danne grunnlag for nye etableringer og fortsatt bosetting .

source: 13.1 Riikkaidgaskasaš láidestusat biraspolitihkas
nob: 13.1 Internasjonale føringer i miljøpolitikken

source: 13.1.1 Konvenšuvdna biologolaš eatnatgeardáivuođa birra ( CBD )
nob: 13.1.1 Konvensjonen om biologisk mangfold ( CBD )

source: Norga nannii ( ratifiserii ) jagis 1993 ON konvenšuvnna biologalaš eatnatgeardáivuođa birra .
nob: Norge ratifiserte FNs konvensjon om biologisk mangfold i 1993 .

source: Dát lea nannejuvvon sullii 170 riikkas .
nob: Den er nå ratifisert av ca. 170 land .

source: Konvenšuvdna lea málmmeviidosaš šiehtadus mii gohčču oassálasti riikkaid gárgedit strategiijaid , plánaid ja prográmmaid vai olahivččeii biologalaš eatnatgeardáivuođa bistevaš geavaheami .
nob: Konvensjonen er en global avtale som pålegger deltakende land å utvikle strategier , planer og programmer for å oppnå en bærekraftig bruk av biologisk mangfold .

source: Biologalaš eatnatgeardáivuođa vuhtiiváldima galgá nu guhkás go vejolaš goarrut suorgeplánemii ja suorgedoaimmaide , ja riikkagottálaš mearridanproseassaide .
nob: Hensynet til biologisk mangfold skal så langt som mulig integreres i sektorplanlegging og - virksomhet , og i nasjonale beslutningsprosesser .

source: Artihkal 8 ( j ) geatnegahttá stáhtaid seailluhit ja bisuhit dieđu ja máhtu ee. eamiálbmogiid ja báikkálašservodagaid birra riikkagottálaš lágain .
nob: Artikkel 8(j ) pålegger statene å bevare og å opprettholde kunnskaper om blant annet urfolk og lokalsamfunn i sin nasjonale lovgivning .

source: Dieđáhus st.meld. nr. 58 ( 1996–97 ) Miljøvernpolitikk for en bærekraftig utvikling ( Birasgáhttenpolitihkka guoddinnávccalaš gárgedeami várás ) ovdanváldá hástalusaid mat čadnojuvvojit ekologalaš dimenšuvdnii bistevaš gárgedeami oktavuođas .
nob: St.meld. nr. 58 ( 1996–97 ) Miljøvernpolitikk for en bærekraftig utvikling tar opp utfordringene knyttet til den økologiske dimensjonen ved bærekraftig utvikling .

source: Bistevaš gárgedeamis leat dattege eambbo dimenšuvnnat .
nob: Bærekraftig utvikling har imidlertid flere dimensjoner .

source: Ekonomalaš dimenšuvdna čájeha ekonomalaš gárgedeami dárbbu jeavdašuhttit erohusaid regiovnnaid gaskkas ja álbmogiid gaskkas .
nob: Den økonomiske dimensjonen viser at økonomisk vekst er nødvendig for å utjevne forskjellene mellom regioner og mellom folkegrupper .

source: Biraslaš dimenšuvdna deattuha ahte ekonomalaš gárgedeapmi galgá dáhpáhuvvat siskkabealde rámmaid maid luondduvuođus addá .
nob: Den miljømessige dimensjonen understreker at den økonomiske veksten må skje innenfor de rammene som naturgrunnlaget setter .

source: Bistevaš gárgedeami prinsihpain lea maiddái ovdehussan váfistit kultuvrralaš girjáivuođa .
nob: I prinsippene for bærekraftig utvikling ligger det også forutsetninger om å sikre kulturelt mangfold .

source: Boksa 13.22 Dát lea bistevaš gárgedeapmi
nob: Boks 13.22 Dette er bærekraftig utvikling

source: Bistevaš gárgedeamis leat golbma dimen-šuvnna : birasgáhtten , ekonomalaš gárgedeapmi ja sosiála vuhtiiváldimat .
nob: Bærekraftig utvikling bygger på tre likeverdige dimensjoner : miljøvern , økonomisk utvikling og sosiale hensyn .

source: Biras ja gárgedeami máilmmekommišuvdna meroštalai ja-gis 1987 bistevaš gárgedeami dakkár gárgedeapmin mii deavdá dálá dárbbuid almmá billiskeahttá boahttevaš buolvvaid vejolašvuođa gokčat dárbbuideaset .
nob: Verdenskommisjonen for miljø og utvikling definerte i 1987 bærekraftig utvikling som en utvikling som tilfredsstiller dagens behov uten å ødelegge framtidige generasjoners muligheter for å tilfredsstille sine behov .

source: Valljodatvuđđosa galgá seailluhit dakkár vugiin mii dahká ekonomalaš ja sosiála gárgedeami vejolažžan .
nob: Ressursgrunnlaget må bevares på en slik måte at økonomisk og sosial utvikling blir mulig .

source: Dasa lassin leat demokratiija ja mieldeváikkuheapmi bistevaš gárge-deami guovdilis bealit .
nob: I tillegg er demokrati og medinnflytelse sentrale elementer i en bærekraftig utvikling .

source: Sámediggi lei dárkojeaddjin Norgga sáttatgotti fárus ON konfereanssas birrasa ja gárgedeami birra jagis 1992 ja maiddái ráhkkanahtti lávdegottis ovdal konfereanssa .
nob: Sametinget deltok som observatør i den norske delegasjonen til FNs konferanse om miljø og utvikling i 1992 og i den forberedende komitéen før konferansen .

source: Sámediggi oassálasttii maiddái Norgga sáttatgoddái čoahkkimis biologalaš eatnatgeardáivuođa konvenšuvnnas Sevillas , Espánnjas njukčamánus 2000 .
nob: Sametinget deltok også i den norske delegasjonen til møte under konvensjonen om biologisk mangfold i Sevilla , Spania i mars 2000 .

source: Dán čoahkkimis hábmejuvvui bargoprográmmaevttohus konvenšuvnna § 8 j čuovvoleapmái , man čujuhusat leat eamiálbmogat .
nob: På dette møtet ble det utformet et forslag til arbeidsprogram for oppfølging av konvensjonens § 8 j som er rettet mot urfolk .

source: Prográmma gieđahallojuvvui ja vuoruhuvvon nannen mearriduvvui konvenšuvnna áššeoasálaš-čoahkkimis , masa maiddái Sámediggi bovdejuvvui searvat , miessemánus 2000 .
nob: Dette programmet ble behandlet og prioritert innsats vedtatt på konvensjonens partsmøte , der også Sametinget var invitert til å delta , i mai 2000 .

source: Sámediggi bovdejuvvo maiddái oassálastit norgga sáttatgotti fárus buot áigeguovdilis čoahkkimiidda biologalaš eatnatgeardáivuođa konvenšuvnnas .
nob: Sametinget vil bli invitert til å delta i den norske delegasjonen i alle relevante møter under konvensjonen for biologisk mangfold .

source: Dieđáhusas st.meld. nr. 42 ( 2000–2001 ) Om biologisk mangfold ( Biologalaš eatnatgeardáivuođa birra ) válddahuvvo sihke biologalaš eatnatgeardáivuođa konvenšuvdna ja sámi dilálašvuođat .
nob: I St.meld. nr. 42 ( 2000–2001 ) Om biologisk mangfold beskrives både konvensjonen for biologisk mangfold og samiske forhold .

source: Sámediggi ráhkadii sierra mildosa namahuvvon stuorradiggedieđáhussii .
nob: Sametinget utarbeidet et eget vedlegg til nevnte stortingsmelding .

source: 13.1.2 Rio-deklarašuvdna birrasa ja gárgedeami birra
nob: 13.1.2 Rio-deklarasjonen om miljø og utvikling

source: Rio-deklarašuvdna artihkal 22 birrasa ja gárgedeami birra julggašta ahte eamiálbmogiin ja sin servodagain lea eallinfámolaš rolla birrasa hálddaheamis ja gárgedeamis sin dieđu ja árbevirolaš geavada vuođul .
nob: Artikkel 22 i Rio-deklarasjonen om miljø og utvikling slår fast at urfolk og deres samfunn har en vital rolle i forvaltning og utvikling av miljø på grunn av sine kunnskaper og tradisjonelle praksis .

source: Viidáseappot daddjojuvvo das ahte stáhtat berrejit dovddastit ja doarjut eamiálbmogiid identitehta , kultuvrra ja beroštusaid , ja dahkat sin doaibmilis oassálastin bistevaš gárgedeami viggamušaiguin .
nob: Videre sier den at stater bør anerkjenne og støtte urfolks identitet , kultur og interesser , og gjøre dem til effektive deltakere i bestrebelsene for en bærekraftig utvikling .

source: 13.1.3 Agenda 21 – bistevaš gárgedeami ofelaš
nob: 13.1.3 Agenda 21 – en veiviser til bærekraftig utvikling

source: Agenda 21 lea ON-konfereanssa deaŧalaš loahppaáššegirji birrasa ja gárgedeami birra Rio de Janeiros jagis 1992 .
nob: Et viktig sluttdokument fra FN-konferansen om miljø og utvikling i Rio de Janeiro i 1992 er Agenda 21 .

source: Agenda 21 lea doaibmaplána mii galgá veahkkin oččodit servodatgárgedeami sosialalaččat , ekonomalaččat ja ekologalaččat guoddinnávccalažžan .
nob: Agenda 21 er en handlingsplan som skal bidra til å gjøre samfunnsutviklingen sosialt , økonomisk og økologisk bærekraftig .

source: Doaibmaplána ávžžuha buot ráđđehusaid ráhkadit riikkagottálaš strategiijaid guoddinnávccalaš gárgedeami várás .
nob: Handlingsplanen oppfordrer alle regjeringer til å lage nasjonale strategier for en bærekraftig utvikling .

source: Agenda 21 bidjá njuolggadusaid dasa mo sáhttá olahit bistevaš dássedeattu golaheami ja veahkadatlassáneami gaskkas ja eatnama ekologalaš cuokka gaskkas .
nob: Agenda 21 gir retningslinjer for hvordan man kan oppnå en bærekraftig balanse mellom forbruk og befolkningsvekst og jordas økologiske kapasitet .

source: Kap. 26 , čuokkis ( č. ) 3 Guovddáš oassádalliid nannen máinnaša eamiálbmogiid rolla .
nob: Kapittel 26 , pkt. 3 , « Styrking av sentrale aktører » , omhandler urfolks rolle .

source: Das daddjojuvvo ee. ahte ráđđehusat berrejit dovddastit ahte eamiálbmogiid eatnamat dárbbašit gáhttejuvvot birasvahágahtti doaibmabijuid vuostá .
nob: Der heter det blant annet at regjeringene bør erkjenne at urfolks landområder trenger beskyttelse mot aktiviteter som skader miljøet .

source: Eamiálbmogiid vuoigatvuođat ja geatnegasvuođat berrejit lahttuduvvot riikkagottálaš lágaide .
nob: Urfolks rettigheter og plikter bør inkorporeres i nasjonal lovgivning .

source: Riikkat sáhttet maiddái mearridit lágaid ja njuolggadusaid vai seailluhuvvojit vieruiduvvan vuoigatvuođat ja eamiálbmogiid ráđđenvuoigatvuohta eatnamiid , jurdagiid ja dieđu badjel .
nob: Landene kan også vedta lover og retningslinjer for å bevare sedvaner og urfolkenes råderett over jord , ideer og kunnskaper .

source: Mearrádus deattuha sakka álbmotlaš govdadis oassálastima ja joavkkuid oassalastinvuoigatvuođa dakkár proseassain mat váikkuhit sin iežaset dili .
nob: Vedtaket legger stor vekt på bred folkelig deltakelse og på gruppers rett til delaktighet i prosesser som påvirker egen situasjon .

source: Dát mearkkaša ahte eiseválddit vuordimis váldet fárrui guovdilis servodatjoavkkuid , ja ásahit gulahallangaskaoami singuin .
nob: I dette ligger at myndighetene forventes å involvere , og å etablere en kanal for dialog med , sentrale samfunnsgrupper .

source: Dát guoská maiddái eamiálbmogiid fárrui váldimii ja singuin gulahallamii .
nob: Dette gjelder også involvering av , og dialog med , urfolk .

source: Kapihttalis 28 daddjojuvvo ahte báikkálaš eiseválddit berrejit ráhkadit báikkálaš Agenda 21 ( LA 21 ) , ovttasráđiid ássiiguin ja ealáhusaiguin ja organisašuvnnaiguin .
nob: I kapittel 28 heter det at lokale myndigheter bør utarbeide en lokal Agenda 21 ( LA 21 ) , i samarbeid med innbyggere og nærings- og organisasjonsliv .

source: Norggas leat sullii 250 gieldda ja buot fylkkagielddat ovdanbuktán dáhtu bargat dákkár gažaldagaiguin dan bokte go servet « Fredrikstaderklæringen » - nammasaš julggaštussii .
nob: I Norge har ca. 250 kommuner og alle fylkeskommunene uttrykt sin vilje til å arbeide med slike spørsmål gjennom tilslutning til « Fredrikstaderklæringen » .

source: Birasgáhttendepartemeanta lea áigodagas 1997–2001 ovddasvástidan sierra movttiidahttinprográmma mas doarju ja movttiidemiin duvdá gielddaid , organisašuvnnaid ja ealáhusaid sin LA 21 bargguin .
nob: Miljøverndepartementet har i perioden 1997–2001 hatt ansvar for et særskilt stimuleringsprogram for å støtte og oppmuntre kommuner , organisasjoner og næringsliv i deres arbeid med LA 21 .

source: Dán prográmma olis lea maiddái dahkkojuvvon golmmajagáš ovttasbargošiehtadus Sámedikkiin geahččaladdat sámi čuolbmadusbáikki LA 21 .
nob: Innenfor dette programmet er det også inngått en treårig samarbeidsavtale med Sametinget om forsøk med samisk knutepunkt for LA 21 .

source: Sámediggi lea mearridan strategiijaplána iežas LA 21 bargui , ja dáinna lágiin háliida leat mielde doaibmevaččat gávnnahit geainnuid bistevaš gárgedeapmái fylkkain ja gielddain .
nob: Sametinget har vedtatt en strategiplan for sitt arbeid med LA 21 , og ønsker på denne måten å bidra aktivt til å finne veier til en bærekraftig utvikling i fylker og kommuner .

source: Sámi čuolbmadusbáikki geahččaladdama galgá Norsk institutt for by- og regionforskning ( NIBR – Norgga gávpot- ja guovlodutkama instituhtta ) loahppaárvvoštallat .
nob: Forsøket med samisk knutepunkt evalueres av Norsk institutt for by- og regionforskning ( NIBR ) .

source: Loahppaárvvoštallan álggahuvvui jagis 2000 ja bistá jagi 2002 lohppii .
nob: Evalueringen startet i 2000 og vil vare ut 2002 .

source: Loahppaárvvoštallan huksejuvvo sihke dan viiddis dutkamii mii máŋggaid jagiid lea dahkkojuvvon sámi servodatdilálašvuođaid birra ja eará dutkamii báikkálaš Agenda 21 vuođul NIBR olis .
nob: Evalueringen vil bygge både på den omfattende forskningen som gjennom flere år er gjort på samiske samfunnsforhold og på øvrig forskning om lokal Agenda 21 ved NIBR .

source: 13.1.4 Bern-konvenšuvdna
nob: 13.1.4 Bern-konvensjonen

source: Bern-konvenšuvdna , mii fátmmasta eurohpalaš meahccešattuid ja - elliid ja daid lunddolaš eallinguovlluid suodjaleami ( the Convention on the Conservation of European Wildlife and Natural Habitats ) , lea deaŧalaččamus riikkaidgaskasaš konvenšuvdna mii gusto fuođđohálddaheapmái .
nob: Bern-konvensjonen om vern av ville europeiske planter og dyr og deres naturlige leveområder ( the Convention on the Conservation of European Wildlife and Natural Habitats ) , er den viktigste internasjonale konvensjonen når det gjelder viltforvaltning .

source: Konvenšuvdna ráhkaduvvui jagis 1979 ja Norga nannii dan jagis 1986 .
nob: Konvensjonen ble utarbeidet i 1979 og ratifisert av Norge i 1986 .

source: Konvenšuvdna bidjá gáibádusaid sihke norgga luondduhálddaheapmái oppalaččat ja fuođđo- / boraspirehálddaheapmái sierra .
nob: Konvensjonen stiller krav både til norsk naturforvaltning generelt og til vilt- / rovdyrforvaltningen spesielt .

source: lájat mat lunddolaččat gávdnojit Norggas , galget seailluhuvvot sin lunddolaš eallinguovlluin , vai eatnatgeardáivuohta váfistuvvo .
nob: De arter som naturlig finnes i Norge , skal videreføres innenfor sine naturlige leveområder slik at mangfoldet sikres .

source: Artihkkalis 2 gáibiduvvo ahte vuolláičállistáhtat dahket dárbbašlaš mearrádusaid dan várás ahte suodjalit meahcceelliid ja - šattuid šládjaeatnatgeardáivuođa , ja heivehit daid dakkár dássái mii lea oktiisoahpavaš ekologalaš , dieđalaš ja kultuvrralaš gáibádusaiguin .
nob: Artikkel 2 krever at signaturstatene skal treffe nødvendige tiltak for å bevare artsmangfoldet av ville dyr og planter , og tilpasse det til et nivå som samsvarer med økologiske , vitenskapelige og kulturelle krav .

source: Artihkal 3 bidjá gohččosa stáhtaide ovddidit riikkagottálaš politihka dan várás ahte seailluhit šládjaeatnatgeardáivuođa ja šlájaid lunddolaš eallinguovlluid , ja erenoamážit vuhtiiváldit áitojuvvon ja rašis šlájaid ( « endangered and vulnerable species » ) .
nob: Artikkel 3 pålegger statene å fremme en nasjonal politikk for å bevare artsmangfoldet og artenes naturlige leveområder , og ta særlig hensyn til truede eller sårbare arter ( « endangered and vulnerable species » ) .

source: Artihkal 7(1 ) geatnegahttá stáhtaid bidjat heivvolaš ja dárbbašlaš doaibmabijuid láhkaaddima ja hálddaheami bealis dan várás ahte váfistit suodjalusa daidda meahccešlájaide mat sierra namahuvvojit konvenšuvnna mildosis .
nob: Artikkel 7 ( 1 ) forplikter statene til å treffe passende og nødvendige lovgivningsmessige og forvaltningsmessige tiltak for å sikre beskyttelse av de ville artene som er særskilt nevnt i konvensjonens vedlegg .

source: Bern-konvenšuvnnas leat 4 mildosa , mas mildosat fátmmastit šlájaid nu mo šattut ( I ) ja meahcceeallit ( II ) , mas eaktuduvvo garrasit suodjalit gumppe , guovžža ja geatkki šlájaid ja mielddus III fátmmasta elliid mas eaktuduvvo vuhtiiváldit erenoamážit albasa .
nob: Bern-konvensjonen består av 4 vedlegg der vedleggene omfatter arter av flora ( I ) og fauna ( II ) som betinger strengt vern som ulv , bjørn og jerv , og vedlegg III som omfatter fauna som betinger særlige hensyn som gaupe .

source: Konvenšuvnna ulbmil lea oktiisoahpavaš fuođđolága juksanmeriin váfistit eallinfámolaš boraspiremáddodagaid , seailluhit eatnatgeardáivuođa ja váfistit bistevaš gárgedeami .
nob: Konvensjonens formål er sammenfallende med viltlovens målsetting om å sikre levedyktige bestander av rovdyr , bevare artsmangfoldet og sikre en bærekraftig utvikling .

source: 13.2 Riikkagottálaš juksanmearit
nob: 13.2 Nasjonale mål

source: Distrikta- ja regiovdnapolitihka bajit juksanmearrin lea seailluhit ássanmálliid váldosašvugiid ja dáhkidit ovttaárvosaš eallindiliid juohke sajis riikkas .
nob: Det overordnede målet for distrikts- og regionalpolitikken er å bevare hovedtrekkene i bosettingsmønsteret og sikre likeverdige levekår i alle deler av landet .

source: Gilvonávccalaš guovlluguovdasaš ealáhusat leat boaittobealbáikkiid ássama mearrideaddji vuođusin .
nob: Et konkurransedyktig regionalt næringsliv vil være avgjørende for bosettingen i distriktene .

source: Lassin dasa ahte bargomárkanis lea dihto govdodat ja maiddái iešguđetlágan oahppo- ja čálgofálaldagat leat deaŧalaš ovdehusat dáid juksanmeriid olaheapmái .
nob: I tillegg vil en viss bredde i arbeidsmarkedet samt et variert utdannings- og velferdstilbud være viktige forutsetninger for å nå disse målene .

source: Boaittobealbáikkiid rámmaeavttuin oppalaččat lea maiddái mearkkašupmi sámi ássanguovlluid árvoráhkadeapmái ja ealáhusaid gárgedeapmái .
nob: Rammebetingelser som gjelder generelt for distriktene har også betydning for verdiskaping og utvikling av næringslivet i samiske bosettingsområder .

source: Ráđđehus atná deaŧalažžan gárgedit ealáhuspolitihka mii heivehuvvo erenoamážit sámi ássanguovlluide .
nob: Regjeringen ser det som viktig at man utvikler en næringspolitikk spesielt tilrettelagt for samiske bosettingsområder .

source: Boaittobealbáikkiid ealáhusat leat álohii leamaš sakka vuođđoávnnasvuođđosaččat ja eksportaguvllogat .
nob: Næringslivet i distriktene har alltid vært sterkt råvarebasert og eksportorientert .
